MCLYGV3.Web/Log/2017-09/2017-09-02/09021608370555_CTPZ_S_Req.Log

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:gro="http://groupCorrect.accident.provider.app.thirdparty.echannel.ebiz.isoftstone.com/">
	<soapenv:Header/>
	<soapenv:Body>
		<gro:operateCorrect>
			<!--Optional:-->
			<operateCorrect>
				

  <Head>
    <partnerCode>MCLY</partnerCode>
    <passWord>MCLY20170103</passWord>
    <queryId>ed9de2956b8e4d348e4da038e9849001</queryId>
    <requestType>00001</requestType>
    <userName>MCLY</userName>
  </Head>
  <Main>
    <policyNo>6000000114420170002240</policyNo>
    <sumPremium>10</sumPremium>
    <validDate>2017-09-02</validDate>
  </Main>
  <CorrPlanList>
    <corrPlan>
      <RiskRealateParyList>
        <RiskRealatePary>
          <appliPhone>13888888888</appliPhone>
          <birthday>1996-10-04</birthday>
          <changeInsured>10</changeInsured>
          <clientCName>余凯瑞</clientCName>
          <clientType>1</clientType>
          <identifyNo>331023199610040310</identifyNo>
          <identifyType>01</identifyType>
          <insuredBusinessSource>1144001</insuredBusinessSource>
          <modifyFlag>I</modifyFlag>
          <sex>1</sex>
        </RiskRealatePary>
      </RiskRealateParyList>
    </corrPlan>
  </CorrPlanList>

			</operateCorrect>
		</gro:operateCorrect>
	</soapenv:Body>
</soapenv:Envelope>
